Repository: ruben4reall/tansu
Catalog: Packages/TansuKit/Sources/TansuUI/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, zh_hans

source: %@ Copy
de: %@ Kopie
es: Copia de %@
fr: Copie de %@
it: %@ copia
ja: %@のコピー
ko: %@ 복사본
nl: %@ kopie
pt_br: Cópia de %@
zh_hans: %@副本

source: %@ drawer
de: Schublade %@
es: Cajón %@
fr: Tiroir %@
it: Cassetto %@
ja: “%@”引き出し
ko: %@ 서랍
nl: Lade %@
pt_br: Gaveta %@
zh_hans: “%@”抽屉

source: %@ in use
de: %@ belegt
es: %@ en uso
fr: %@ utilisés
it: %@ in uso
ja: %@使用中
ko: %@ 사용 중
nl: %@ in gebruik
pt_br: %@ em uso
zh_hans: 已使用%@

source: %@ is in front
de: %@ im Vordergrund ist
es: %@ está en primer plano
fr: %@ est au premier plan
it: %@ è in primo piano
ja: %@が最前面にある
ko: %@이(가) 맨 앞에 있을
nl: %@ op de voorgrond staat
pt_br: %@ estiver em primeiro plano
zh_hans: %@位于最前面

source: %@ is open
de: %@ geöffnet ist
es: %@ se está ejecutando
fr: %@ est ouvert
it: %@ è in esecuzione
ja: %@が開いている
ko: %@이(가) 열려 있을
nl: %@ geopend is
pt_br: %@ estiver aberto
zh_hans: %@已打开

source: %lld drawers
de: %lld Schubladen
es: %lld cajones
fr: %lld tiroirs
it: %lld cassetti
ja: %lld個の引き出し
ko: 서랍 %lld개
nl: %lld laden
pt_br: %lld gavetas
zh_hans: %lld个抽屉

source: %lld icons
de: %lld Symbole
es: %lld iconos
fr: %lld icônes
it: %lld icone
ja: %lld個のアイコン
ko: 아이콘 %lld개
nl: %lld symbolen
pt_br: %lld ícones
zh_hans: %lld个图标

source: %lld icons could not be moved. You can move them in Settings, Layout.
de: %lld Symbole konnten nicht bewegt werden. Du kannst sie in den Einstellungen unter „Layout“ bewegen.
es: No se han podido mover %lld iconos. Puedes moverlos en Ajustes > Disposición.
fr: %lld icônes n’ont pas pu être déplacées. Vous pouvez les déplacer dans Réglages > Disposition.
it: Non è stato possibile spostare %lld icone. Puoi spostarle in Impostazioni > Layout.
ja: %lld個のアイコンを移動できませんでした。設定の“レイアウト”で移動できます。
ko: 아이콘 %lld개를 이동할 수 없습니다. 설정의 ‘레이아웃’에서 이동할 수 있습니다.
nl: %lld symbolen konden niet worden verplaatst. Je kunt ze verplaatsen in Instellingen onder 'Lay-out'.
pt_br: Não foi possível mover %lld ícones. Você pode movê-los em Ajustes > Layout.
zh_hans: 无法移动%lld个图标。你可以在设置的“布局”中移动它们。

source: %lld icons do not fit beside the notch.
de: %lld Symbole passen nicht neben die Notch.
es: %lld iconos no caben junto al notch.
fr: %lld icônes ne tiennent pas à côté de l’encoche.
it: %lld icone non entrano accanto al notch.
ja: %lld個のアイコンがノッチの横に収まりません。
ko: 아이콘 %lld개가 노치 옆에 들어가지 않습니다.
nl: %lld symbolen passen niet naast de notch.
pt_br: %lld ícones não cabem ao lado do notch.
zh_hans: 有%lld个图标在刘海旁放不下。

source: %lld icons leave the menu bar.
de: %lld Symbole verlassen die Menüleiste.
es: %lld iconos salen de la barra de menús.
fr: %lld icônes quittent la barre des menus.
it: %lld icone escono dalla barra dei menu.
ja: %lld個のアイコンがメニューバーから外れます。
ko: 아이콘 %lld개가 메뉴 막대에서 빠집니다.
nl: %lld symbolen verdwijnen uit de menubalk.
pt_br: %lld ícones saem da barra de menus.
zh_hans: %lld个图标将移出菜单栏。

source: %lld of %lld points
de: %lld von %lld Punkt
es: %lld de %lld puntos
fr: %lld sur %lld points
it: %lld di %lld punti
ja: %lld/%lldポイント
ko: %lld/%lld포인트
nl: %lld van %lld punten
pt_br: %lld de %lld pontos
zh_hans: %lld/%lld点

source: 1 drawer
de: 1 Schublade
es: 1 cajón
fr: 1 tiroir
it: 1 cassetto
ja: 1個の引き出し
ko: 서랍 1개
nl: 1 lade
pt_br: 1 gaveta
zh_hans: 1个抽屉

source: 1 icon
de: 1 Symbol
es: 1 icono
fr: 1 icône
it: 1 icona
ja: 1個のアイコン
ko: 아이콘 1개
nl: 1 symbool
pt_br: 1 ícone
zh_hans: 1个图标

source: 1 icon could not be moved. You can move it in Settings, Layout.
de: 1 Symbol konnte nicht bewegt werden. Du kannst es in den Einstellungen unter „Layout“ bewegen.
es: No se ha podido mover 1 icono. Puedes moverlo en Ajustes > Disposición.
fr: 1 icône n’a pas pu être déplacée. Vous pouvez la déplacer dans Réglages > Disposition.
it: Non è stato possibile spostare 1 icona. Puoi spostarla in Impostazioni > Layout.
ja: 1個のアイコンを移動できませんでした。設定の“レイアウト”で移動できます。
ko: 아이콘 1개를 이동할 수 없습니다. 설정의 ‘레이아웃’에서 이동할 수 있습니다.
nl: 1 symbool kon niet worden verplaatst. Je kunt het verplaatsen in Instellingen onder 'Lay-out'.
pt_br: Não foi possível mover 1 ícone. Você pode movê-lo em Ajustes > Layout.
zh_hans: 无法移动1个图标。你可以在设置的“布局”中移动它。

source: 1 icon does not fit beside the notch.
de: 1 Symbol passt nicht neben die Notch.
es: 1 icono no cabe junto al notch.
fr: 1 icône ne tient pas à côté de l’encoche.
it: 1 icona non entra accanto al notch.
ja: 1個のアイコンがノッチの横に収まりません。
ko: 아이콘 1개가 노치 옆에 들어가지 않습니다.
nl: 1 symbool past niet naast de notch.
pt_br: 1 ícone não cabe ao lado do notch.
zh_hans: 有1个图标在刘海旁放不下。

source: 1 icon leaves the menu bar.
de: 1 Symbol verlässt die Menüleiste.
es: 1 icono sale de la barra de menús.
fr: 1 icône quitte la barre des menus.
it: 1 icona esce dalla barra dei menu.
ja: 1個のアイコンがメニューバーから外れます。
ko: 아이콘 1개가 메뉴 막대에서 빠집니다.
nl: 1 symbool verdwijnt uit de menubalk.
pt_br: 1 ícone sai da barra de menus.
zh_hans: 1个图标将移出菜单栏。

source: A file to keep a copy, or to set up another Mac the same way.
de: Eine Datei, um eine Kopie aufzubewahren oder einen anderen Mac genauso einzurichten.
es: Un archivo para guardar una copia o para configurar otro Mac de la misma forma.
fr: Un fichier pour en garder une copie, ou pour configurer un autre Mac de la même façon.
it: Un file per conservarne una copia o per configurare un altro Mac allo stesso modo.
ja: コピーを保管したり、別のMacを同じように設定したりするためのファイルです。
ko: 사본을 보관하거나 다른 Mac을 같은 방식으로 설정하기 위한 파일입니다.
nl: Een bestand om een kopie te bewaren of om een andere Mac op dezelfde manier in te stellen.
pt_br: Um arquivo para guardar uma cópia ou para configurar outro Mac da mesma forma.
zh_hans: 用于保留副本，或以相同方式设置另一台Mac的文件。

source: A place for every icon.
de: Ein Platz für jedes Symbol.
es: Un lugar para cada icono.
fr: Une place pour chaque icône.
it: Un posto per ogni icona.
ja: どのアイコンにも居場所を。
ko: 모든 아이콘에 자리를.
nl: Een plek voor elk symbool.
pt_br: Um lugar para cada ícone.
zh_hans: 每个图标，各得其所。

source: A profile keeps a whole setup of the menu bar: its drawers, where each icon goes, and the appearance.
de: Ein Profil speichert eine komplette Konfiguration der Menüleiste: ihre Schubladen, den Platz jedes Symbols und das Erscheinungsbild.
es: Un perfil guarda una configuración completa de la barra de menús: sus cajones, dónde va cada icono y el aspecto.
fr: Un profil conserve toute une configuration de la barre des menus : ses tiroirs, la place de chaque icône et l’apparence.
it: Un profilo conserva un’intera configurazione della barra dei menu: i cassetti, la posizione di ogni icona e l’aspetto.
ja: プロファイルには、メニューバーの構成全体（引き出し、各アイコンの配置、外観）が保存されます。
ko: 프로필은 메뉴 막대의 전체 구성(서랍, 각 아이콘의 위치, 모양)을 저장합니다.
nl: Een profiel bewaart een volledige configuratie van de menubalk: de laden, de plek van elk symbool en de weergave.
pt_br: Um perfil guarda toda uma configuração da barra de menus: as gavetas, o lugar de cada ícone e a aparência.
zh_hans: 场景会保存菜单栏的整套配置：抽屉、每个图标的位置和外观。

source: A range can cross midnight: from %@ to %@, for instance.
de: Ein Zeitraum kann über Mitternacht reichen: zum Beispiel von %@ bis %@.
es: Un intervalo puede pasar de la medianoche: por ejemplo, de %@ a %@.
fr: Une plage peut passer minuit : de %@ à %@, par exemple.
it: Un intervallo può superare la mezzanotte: ad esempio dalle %@ alle %@.
ja: 時間帯は午前0時をまたいでも構いません（例: %@から%@まで）。
ko: 시간 범위는 자정을 넘겨도 됩니다. 예: %@부터 %@까지.
nl: Een periode mag over middernacht gaan: bijvoorbeeld van %@ tot %@.
pt_br: Um intervalo pode passar da meia-noite: por exemplo, das %@ às %@.
zh_hans: 时间范围可以跨越午夜，例如从%@到%@。

source: A shortcut opens an icon's menu, wherever the icon lives.
de: Ein Tastaturkurzbefehl öffnet das Menü eines Symbols, egal wo sich das Symbol befindet.
es: Un atajo de teclado abre el menú de un icono, esté donde esté.
fr: Un raccourci ouvre le menu d’une icône, où qu’elle se trouve.
it: Un’abbreviazione apre il menu di un’icona, ovunque si trovi.
ja: ショートカットを押すと、アイコンがどこにあってもそのメニューが開きます。
ko: 단축키를 사용하면 아이콘이 어디에 있든 해당 아이콘의 메뉴가 열립니다.
nl: Een toetscombinatie opent het menu van een symbool, waar het symbool zich ook bevindt.
pt_br: Um atalho abre o menu de um ícone, onde quer que ele esteja.
zh_hans: 无论图标位于何处，快捷键都能打开它的菜单。

source: A trigger changes the menu bar while something is true, and puts it back when it no longer is.
de: Ein Auslöser ändert die Menüleiste, solange eine Bedingung zutrifft, und stellt sie wieder her, sobald sie nicht mehr zutrifft.
es: Un activador cambia la barra de menús mientras se cumple una condición y la restablece cuando deja de cumplirse.
fr: Un déclencheur modifie la barre des menus tant qu’une condition est remplie, puis la rétablit dès qu’elle ne l’est plus.
it: Un attivatore modifica la barra dei menu finché una condizione è vera e la ripristina quando non lo è più.
ja: トリガーは、条件が満たされている間メニューバーを変更し、条件が満たされなくなると元に戻します。
ko: 트리거는 조건이 충족되는 동안 메뉴 막대를 변경하고, 조건이 더 이상 충족되지 않으면 원래대로 되돌립니다.
nl: Een trigger wijzigt de menubalk zolang een voorwaarde geldt en zet hem terug zodra die niet meer geldt.
pt_br: Um acionador altera a barra de menus enquanto uma condição for verdadeira e a restaura quando ela deixar de ser.
zh_hans: 触发器会在条件成立时更改菜单栏，并在条件不再成立时将其复原。

source: AI
de: KI
es: IA
fr: IA
it: IA
pt_br: IA

source: AI & Ideas
de: KI & Ideen
es: IA e ideas
fr: IA et idées
it: IA e idee
ja: AIとアイデア
ko: AI 및 아이디어
nl: AI en ideeën
pt_br: IA e Ideias
zh_hans: AI与创意

source: About
de: Info
es: Acerca de
fr: À propos
it: Informazioni
ja: 情報
ko: 정보
nl: Info
pt_br: Sobre
zh_hans: 关于

source: About Tansu
de: Über Tansu
es: Acerca de Tansu
fr: À propos de Tansu
it: Informazioni su Tansu
ja: Tansuについて
ko: Tansu에 관하여
nl: Over Tansu
pt_br: Sobre o Tansu
zh_hans: 关于Tansu

source: Accessibility
de: Bedienungshilfen
es: Accesibilidad
fr: Accessibilité
it: Accessibilità
ja: アクセシビリティ
ko: 손쉬운 사용
nl: Toegankelijkheid
pt_br: Acessibilidade
zh_hans: 辅助功能

source: Accessibility is on.
de: Bedienungshilfen für Tansu aktiviert.
es: Accesibilidad activada.
fr: Accessibilité activée.
it: Accessibilità attivata.
ja: アクセシビリティへのアクセスが許可されました。
ko: 손쉬운 사용 접근이 허용되었습니다.
nl: Toegankelijkheid is ingeschakeld.
pt_br: Acessibilidade ativada.
zh_hans: 已允许辅助功能访问。

source: Active
de: Aktiv
es: Activo
fr: Actif
it: Attivo
ja: 使用中
ko: 사용 중
nl: Actief
pt_br: Ativo
zh_hans: 使用中

source: Active now
de: Gerade aktiv
es: Activo ahora
fr: En cours
it: Attivo ora
ja: 作動中
ko: 현재 작동 중
nl: Nu actief
pt_br: Ativo agora
zh_hans: 正在生效

source: Add Icon Shortcut
de: Kurzbefehl für Symbol hinzufügen
es: Añadir atajo para un icono
fr: Ajouter un raccourci d’icône
it: Aggiungi abbreviazione per icona
ja: アイコンのショートカットを追加
ko: 아이콘 단축키 추가
nl: Voeg toetscombinatie voor symbool toe
pt_br: Adicionar Atalho de Ícone
zh_hans: 添加图标快捷键

source: Add Shortcut…
de: Tastaturkurzbefehl hinzufügen …
es: Añadir atajo…
fr: Ajouter un raccourci…
it: Aggiungi abbreviazione…
ja: ショートカットを追加…
ko: 단축키 추가…
nl: Voeg toetscombinatie toe…
pt_br: Adicionar Atalho…
zh_hans: 添加快捷键…

source: Add Trigger
de: Auslöser hinzufügen
es: Añadir activador
fr: Ajouter un déclencheur
it: Aggiungi attivatore
ja: トリガーを追加
ko: 트리거 추가
nl: Voeg trigger toe
pt_br: Adicionar Acionador
zh_hans: 添加触发器

source: All Icons
de: Alle Symbole
es: Todos los iconos
fr: Toutes les icônes
it: Tutte le icone
ja: すべてのアイコン
ko: 모든 아이콘
nl: Alle symbolen
pt_br: Todos os Ícones
zh_hans: 所有图标

source: Allow Tansu in System Settings, General, Login Items.
de: Erlaube Tansu in den Systemeinstellungen im Bereich „Allgemein“ unter „Anmeldeobjekte & Erweiterungen“.
es: Activa Tansu en Ajustes del Sistema > General > Ítems de inicio y extensiones.
fr: Autorisez Tansu dans Réglages Système > Général > Ouverture et extensions.
it: Consenti Tansu in Impostazioni di Sistema > Generali > Elementi login ed estensioni.
ja: システム設定の“一般”＞“ログイン項目と機能拡張”でTansuを許可してください。
ko: 시스템 설정의 ‘일반’, ‘로그인 항목 및 확장 프로그램’에서 Tansu를 허용하십시오.
nl: Sta Tansu toe in Systeeminstellingen onder 'Algemeen' > 'Inlogonderdelen en extensies'.
pt_br: Permita o Tansu nos Ajustes do Sistema > Geral > Itens de Início de Sessão e Extensões.
zh_hans: 请在“系统设置”中“通用”的“登录项与扩展”下允许Tansu。

source: Always in the menu bar.
de: Immer in der Menüleiste.
es: Siempre en la barra de menús.
fr: Toujours dans la barre des menus.
it: Sempre nella barra dei menu.
ja: 常にメニューバーに表示されます。
ko: 항상 메뉴 막대에 표시됩니다.
nl: Altijd in de menubalk.
pt_br: Sempre na barra de menus.
zh_hans: 始终显示在菜单栏中。

source: An app is in front
de: Eine App ist im Vordergrund
es: Una app está en primer plano
fr: Une app est au premier plan
it: Un’app è in primo piano
ja: アプリが最前面にある
ko: 앱이 맨 앞에 있음
nl: Een app staat op de voorgrond
pt_br: Um app está em primeiro plano
zh_hans: 某个App位于最前面

source: An app is open
de: Eine App ist geöffnet
es: Una app se está ejecutando
fr: Une app est ouverte
it: Un’app è in esecuzione
ja: アプリが開いている
ko: 앱이 열려 있음
nl: Een app is geopend
pt_br: Um app está aberto
zh_hans: 某个App已打开

source: An external display is connected
de: Ein externes Display ist angeschlossen
es: Hay una pantalla externa conectada
fr: Un moniteur externe est connecté
it: Un monitor esterno è collegato
ja: 外部ディスプレイが接続されている
ko: 외장 디스플레이가 연결되어 있음
nl: Er is een extern beeldscherm aangesloten
pt_br: Uma tela externa está conectada
zh_hans: 已连接外接显示器

source: An icon opened from a drawer goes back once its menu has been closed this long.
de: Ein aus einer Schublade geöffnetes Symbol kehrt zurück, sobald sein Menü so lange geschlossen ist.
es: Un icono abierto desde un cajón vuelve a él cuando su menú lleva este tiempo cerrado.
fr: Une icône ouverte depuis un tiroir y retourne une fois ce délai écoulé après la fermeture de son menu.
it: Un’icona aperta da un cassetto vi ritorna quando il suo menu resta chiuso per questo tempo.
ja: 引き出しから開いたアイコンは、メニューを閉じてからこの時間が経つと引き出しに戻ります。
ko: 서랍에서 연 아이콘은 메뉴가 닫힌 후 이 시간이 지나면 서랍으로 돌아갑니다.
nl: Een symbool dat vanuit een lade is geopend, gaat terug zodra het menu zo lang gesloten is.
pt_br: Um ícone aberto de uma gaveta volta para ela quando o menu fica fechado por esse tempo.
zh_hans: 从抽屉中打开的图标会在其菜单关闭达到此时长后放回抽屉。

source: Another app already uses this shortcut.
de: Eine andere App verwendet diesen Tastaturkurzbefehl bereits.
es: Otra app ya usa este atajo.
fr: Une autre app utilise déjà ce raccourci.
it: Un’altra app usa già questa abbreviazione.
ja: このショートカットはほかのアプリですでに使用されています。
ko: 다른 앱이 이미 이 단축키를 사용하고 있습니다.
nl: Een andere app gebruikt deze toetscombinatie al.
pt_br: Outro app já usa este atalho.
zh_hans: 另一个App已在使用此快捷键。

source: Appearance
de: Erscheinungsbild
es: Aspecto
fr: Apparence
it: Aspetto
ja: 外観
ko: 모양
nl: Weergave
pt_br: Aparência
zh_hans: 外观

source: Arrows
de: Pfeile
es: Flechas
fr: Flèches
it: Frecce
ja: 矢印
ko: 화살표
nl: Pijlen
pt_br: Setas
zh_hans: 箭头

source: Back
de: Zurück
es: Atrás
fr: Retour
it: Indietro
ja: 戻る
ko: 뒤로
nl: Vorige
pt_br: Voltar
zh_hans: 返回

source: Behavior
de: Verhalten
es: Comportamiento
fr: Comportement
it: Comportamento
ja: 動作
ko: 동작
nl: Gedrag
pt_br: Comportamento
zh_hans: 行为

source: Beside the notch, the All drawer shows every icon even when they do not all fit.
de: Neben der Notch zeigt die Schublade „Alle Symbole“ jedes Symbol, auch wenn nicht alle in die Menüleiste passen.
es: Junto al notch, el cajón “Todos los iconos” muestra todos los iconos aunque no quepan todos.
fr: À côté de l’encoche, le tiroir « Toutes les icônes » affiche chaque icône, même quand elles ne tiennent pas toutes.
it: Accanto al notch, il cassetto “Tutte le icone” mostra ogni icona anche quando non entrano tutte.
ja: ノッチの横に収まらない場合でも、“すべてのアイコン”引き出しにはすべてのアイコンが表示されます。
ko: 노치 옆에 모두 들어가지 않더라도 ‘모든 아이콘’ 서랍에는 모든 아이콘이 표시됩니다.
nl: Naast de notch toont de lade 'Alle symbolen' elk symbool, ook als ze niet allemaal passen.
pt_br: Ao lado do notch, a gaveta “Todos os Ícones” mostra cada ícone mesmo quando nem todos cabem.
zh_hans: 在刘海旁，即使图标放不下，“所有图标”抽屉也会显示每个图标。

source: By Developer
de: Nach Entwickler
es: Por desarrollador
fr: Par développeur
it: Per sviluppatore
ja: デベロッパ別
ko: 개발자별
nl: Per ontwikkelaar
pt_br: Por Desenvolvedor
zh_hans: 按开发者

source: By Purpose
de: Nach Zweck
es: Por uso
fr: Par usage
it: Per uso
ja: 用途別
ko: 용도별
nl: Per doel
pt_br: Por Finalidade
zh_hans: 按用途

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleer
pt_br: Cancelar
zh_hans: 取消

source: Check Now
de: Jetzt suchen
es: Buscar ahora
fr: Rechercher maintenant
it: Verifica ora
ja: 今すぐ確認
ko: 지금 확인
nl: Zoek nu
pt_br: Buscar Agora
zh_hans: 立即检查

source: Check for Updates…
de: Nach Updates suchen …
es: Buscar actualizaciones…
fr: Rechercher les mises à jour…
it: Verifica aggiornamenti…
ja: アップデートを確認…
ko: 업데이트 확인…
nl: Zoek naar updates…
pt_br: Buscar Atualizações…
zh_hans: 检查更新…

source: Check for updates automatically
de: Automatisch nach Updates suchen
es: Buscar actualizaciones automáticamente
fr: Rechercher automatiquement les mises à jour
it: Verifica automaticamente gli aggiornamenti
ja: アップデートを自動的に確認
ko: 자동으로 업데이트 확인
nl: Zoek automatisch naar updates
pt_br: Buscar atualizações automaticamente
zh_hans: 自动检查更新

source: Choose
de: Auswählen
es: Seleccionar
fr: Choisir
it: Scegli
ja: 選択
ko: 선택
nl: Kies
pt_br: Escolher
zh_hans: 选取

source: Choose the app this trigger watches.
de: Wähle die App aus, die dieser Auslöser beobachtet.
es: Selecciona la app que vigila este activador.
fr: Choisissez l’app que ce déclencheur surveille.
it: Scegli l’app che questo attivatore controlla.
ja: このトリガーで監視するアプリを選択してください。
ko: 이 트리거가 확인할 앱을 선택하십시오.
nl: Kies de app die deze trigger in de gaten houdt.
pt_br: Escolha o app que este acionador observa.
zh_hans: 选取此触发器要监视的App。

source: Choose two different times.
de: Wähle zwei unterschiedliche Uhrzeiten aus.
es: Elige dos horas diferentes.
fr: Choisissez deux heures différentes.
it: Scegli due orari diversi.
ja: 異なる2つの時刻を選択してください。
ko: 서로 다른 두 시간을 선택하십시오.
nl: Kies twee verschillende tijden.
pt_br: Escolha dois horários diferentes.
zh_hans: 请选取两个不同的时间。

source: Choose…
de: Auswählen …
es: Seleccionar…
fr: Choisir…
it: Scegli…
ja: 選択…
ko: 선택…
nl: Kies…
pt_br: Escolher…
zh_hans: 选取…

source: Clear
de: Löschen
es: Borrar
fr: Effacer
it: Cancella
ja: 消去
ko: 지우기
nl: Wis
pt_br: Limpar
zh_hans: 清除

source: Click a drawer in the menu bar to open it, and Tansu's own icon for all of them.
de: Klicke auf eine Schublade in der Menüleiste, um sie zu öffnen, und auf das Symbol von Tansu für alle Schubladen.
es: Haz clic en un cajón de la barra de menús para abrirlo, y en el icono de Tansu para verlos todos.
fr: Cliquez sur un tiroir dans la barre des menus pour l’ouvrir, et sur l’icône de Tansu pour les voir tous.
it: Fai clic su un cassetto nella barra dei menu per aprirlo, e sull’icona di Tansu per vederli tutti.
ja: メニューバーの引き出しをクリックすると開きます。Tansuのアイコンをクリックすると、すべての引き出しが開きます。
ko: 메뉴 막대에서 서랍을 클릭하면 열리고, Tansu 아이콘을 클릭하면 모든 서랍이 열립니다.
nl: Klik op een lade in de menubalk om die te openen, en op het symbool van Tansu voor alle laden.
pt_br: Clique em uma gaveta na barra de menus para abri-la, e no ícone do Tansu para ver todas.
zh_hans: 点按菜单栏中的抽屉可将其打开，点按Tansu图标可查看所有抽屉。

source: Click a drawer in the menu bar to open it, and search any icon with %@.
de: Klicke auf eine Schublade in der Menüleiste, um sie zu öffnen, und suche mit %@ nach einem beliebigen Symbol.
es: Haz clic en un cajón de la barra de menús para abrirlo, y busca cualquier icono con %@.
fr: Cliquez sur un tiroir dans la barre des menus pour l’ouvrir, et recherchez n’importe quelle icône avec %@.
it: Fai clic su un cassetto nella barra dei menu per aprirlo, e cerca qualsiasi icona con %@.
ja: メニューバーの引き出しをクリックすると開きます。%@で任意のアイコンを検索できます。
ko: 메뉴 막대에서 서랍을 클릭하면 열리고, %@(으)로 원하는 아이콘을 검색할 수 있습니다.
nl: Klik op een lade in de menubalk om die te openen, en zoek elk symbool met %@.
pt_br: Clique em uma gaveta na barra de menus para abri-la, e busque qualquer ícone com %@.
zh_hans: 点按菜单栏中的抽屉可将其打开，按下%@可搜索任意图标。

source: Click for every drawer. Right-click for more.
de: Klicke, um alle Schubladen zu sehen. Rechtsklick für weitere Optionen.
es: Haz clic para ver todos los cajones, o clic derecho para más opciones.
fr: Cliquez pour voir tous les tiroirs, ou avec le bouton droit pour plus d’options.
it: Fai clic per vedere tutti i cassetti, o clic con il tasto destro per altre opzioni.
ja: クリックするとすべての引き出しを表示、右クリックするとその他のオプションを表示します。
ko: 모든 서랍을 보려면 클릭하고, 더 많은 옵션을 보려면 오른쪽 클릭하십시오.
nl: Klik voor alle laden. Klik met de rechtermuisknop voor meer.
pt_br: Clique para ver todas as gavetas ou clique com o botão direito para mais opções.
zh_hans: 点按以查看所有抽屉，右键点按以查看更多选项。

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 닫기
nl: Sluit
pt_br: Fechar
zh_hans: 关闭

source: Color
de: Farbe
fr: Couleur
it: Colore
ja: カラー
ko: 색상
nl: Kleur
pt_br: Cor
zh_hans: 颜色

source: Compact
de: Kompakt
es: Compacto
it: Compatto
ja: 狭い
ko: 좁게
pt_br: Compacto
zh_hans: 窄

source: Continue
de: Fortfahren
es: Continuar
fr: Continuer
it: Continua
ja: 続ける
ko: 계속
nl: Ga door
pt_br: Continuar
zh_hans: 继续

source: Copy
de: Kopieren
es: Copiar
fr: Copier
it: Copia
ja: コピー
ko: 복사하기
nl: Kopieer
pt_br: Copiar
zh_hans: 拷贝

source: Copy Diagnostics
de: Diagnose kopieren
es: Copiar diagnóstico
fr: Copier le diagnostic
it: Copia dati diagnostici
ja: 診断情報をコピー
ko: 진단 정보 복사
nl: Kopieer diagnose
pt_br: Copiar Diagnóstico
zh_hans: 拷贝诊断信息

source: Cut
de: Ausschneiden
es: Cortar
fr: Couper
it: Taglia
ja: カット
ko: 오려두기
nl: Knip
pt_br: Cortar
zh_hans: 剪切

source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro
ja: ダーク
ko: 다크
nl: Donker
pt_br: Escuro
zh_hans: 深色

source: Delay
de: Verzögerung
es: Demora
fr: Délai
it: Ritardo
ja: 待ち時間
ko: 지연 시간
nl: Vertraging
pt_br: Atraso
zh_hans: 延迟

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
nl: Verwijder
pt_br: Apagar
zh_hans: 删除

source: Delete Drawer
de: Schublade löschen
es: Eliminar cajón
fr: Supprimer le tiroir
it: Elimina cassetto
ja: 引き出しを削除
ko: 서랍 삭제
nl: Verwijder lade
pt_br: Apagar Gaveta
zh_hans: 删除抽屉

source: Delete the profile “%@”? The menu bar stays as it is now.
de: Profil „%@“ löschen? Die Menüleiste bleibt, wie sie ist.
es: ¿Eliminar el perfil “%@”? La barra de menús se queda como está.
fr: Supprimer le profil « %@ » ? La barre des menus reste telle qu’elle est.
it: Eliminare il profilo “%@”? La barra dei menu resta com’è ora.
ja: プロファイル“%@”を削除しますか? メニューバーは現在のまま残ります。
ko: ‘%@’ 프로필을 삭제하겠습니까? 메뉴 막대는 현재 상태로 유지됩니다.
nl: Profiel '%@' verwijderen? De menubalk blijft zoals hij nu is.
pt_br: Apagar o perfil “%@”? A barra de menus fica como está.
zh_hans: 要删除场景“%@”吗？菜单栏会保持当前状态。

source: Delete this trigger?
de: Diesen Auslöser löschen?
es: ¿Eliminar este activador?
fr: Supprimer ce déclencheur ?
it: Eliminare questo attivatore?
ja: このトリガーを削除しますか?
ko: 이 트리거를 삭제하겠습니까?
nl: Deze trigger verwijderen?
pt_br: Apagar este acionador?
zh_hans: 要删除此触发器吗？

source: Delete “%@”? Its icons go back to the menu bar.
de: „%@“ löschen? Ihre Symbole kehren in die Menüleiste zurück.
es: ¿Eliminar “%@”? Sus iconos vuelven a la barra de menús.
fr: Supprimer « %@ » ? Ses icônes retournent dans la barre des menus.
it: Eliminare “%@”? Le sue icone tornano nella barra dei menu.
ja: “%@”を削除しますか? 中のアイコンはメニューバーに戻ります。
ko: ‘%@’을(를) 삭제하겠습니까? 서랍의 아이콘은 메뉴 막대로 돌아갑니다.
nl: '%@' verwijderen? De symbolen gaan terug naar de menubalk.
pt_br: Apagar “%@”? Os ícones dela voltam para a barra de menus.
zh_hans: 要删除“%@”吗？其中的图标将回到菜单栏。

source: Demo: generic icons, nothing in your menu bar moves.
de: Demo: allgemeine Symbole, in deiner Menüleiste bewegt sich nichts.
es: Demo: iconos genéricos, nada se mueve en tu barra de menús.
fr: Démo : des icônes génériques, rien ne bouge dans votre barre des menus.
it: Demo: icone generiche, nulla si sposta nella barra dei menu.
ja: デモ: 汎用アイコンを使用し、メニューバーの項目は移動しません。
ko: 데모: 일반 아이콘을 사용하며, 메뉴 막대의 항목은 움직이지 않습니다.
nl: Demo: algemene symbolen, er verandert niets in je menubalk.
pt_br: Demonstração: ícones genéricos, nada se move na sua barra de menus.
zh_hans: 演示：使用通用图标，菜单栏中的项目不会移动。

source: Developer
de: Entwicklung
es: Desarrollo
fr: Développement
it: Sviluppo
ja: 開発
ko: 개발
nl: Ontwikkeling
pt_br: Desenvolvimento
zh_hans: 开发
